<?php include 'php/head.php'; ?>
<title>Мир геодезии</title>
</head>

<body id="body" data-spy="scroll" data-target=".header" class="body-pages-1">
    <?php include 'php/header.php'; ?>

    <section class="section-header-img">
        <img src="/img/1920x1080/01_1.jpg" alt="Мир геодезии">
    </section>

    <section>
        <div class="margin-b-40">
            <div class="color-white-pages-div">
                <div class="color-white-pages">
                    Геодезия, как и астрономия - древнейшие науки. Но если об астрономии должен знать каждый школьник, то о
                    геодезии большинство людей даже ничего и не слышало. Между тем, современное развитие человеческой
                    цивилизации немыслимо без использования геодезических знаний.

                    <br />Так что же собой представляет геодезия? Говоря кратко, - это наука об изучении и измерении земной
                    поверхности, а также всей Земли как планеты в целом.

                    <br />Чтобы яснее представить, что такое геодезия, надо проследить ее развитие с древнейших времен до
                    настоящего времени, связь с другими науками и, прежде всего, с астрономией.

                    <br />Перефразируя известного поэта, можно сказать, что астрономия и геодезия - близнецы-сестры. Их развитие
                    шло одновременно, взаимно обогащая и дополняя друг друга, и связь эта была настолько тесной, что разделить
                    их порой было невозможно. Ни одна из них не могла развиваться без использования достижений другой.

                    <br />Целый ряд крупнейших ученых XIX и XX веков, таких например, как Ж.Б.Деламбр, К.Ф.Гаусс, Ф.В.Бессель,
                    А.М.Жданов, Ф.Н.Красовский, А.А.Михайлов, Н.А.Урмаев и многие другие, не говоря уже об универсальных ученых
                    древности и средневековья, а также академиках XVIII века, положивших начала современным наукам, могут быть
                    названы одновременно и выдающимися астрономами и геодезистами.

                    <br />Астрономия и геодезия издавна исправно служат людям. Еще в древнем Египте, Вавилонии, Индии, Китае
                    наблюдения за некоторыми светилами и, прежде всего, за Солнцем и Луной, позволяли определять времена года,
                    устанавливать сроки проведения сельскохозяйственных работ, предсказывать разливы рек, игравших огромную роль
                    в жизни народов, живших на берегах Нила, Тигра, Евфрата, Ганга, Ян-Цзы.

                    <br />В то же время определение места наблюдения на Земле требовало проведения геодезических измерений.
                    Последние использовались уже шумерами и египтянами при строительстве различных сооружений и, в частности,
                    пирамид, прокладке оросительных каналов и дорог. Древние мореплаватели и путешественники, а также воины в
                    своих походах умели ориентироваться по Солнцу и по звездам, определять по ним свое местоположение как на
                    суше, так и на море.

                    <br />Слово геодезия происходит от греческих: гео - земля и дайдзо - делить на части, а, говоря проще, оно
                    означает землеразделение, то есть изучение Земли при помощи измерений на ее поверхности.

                    <br />Отличие геодезии от других наук о Земле, таких как география, геология, геоморфология в том и
                    заключается, что изучение это основано на очень точных измерениях различных параметров и величин,
                    характеризующих Землю как в целом, так и отдельных ее частей.

                    <br />Геодезические измерения в совокупности с астрономическими наблюдениями дали возможность ученым
                    определить размеры и форму Земли.

                    <br />Геодезические измерения позволили определить основную астрономическую единицу, служащую для
                    определения расстояний в окружающем нас космическом пространстве. Они позволили также установить единицу
                    измерения длины в метрической системе мер - метр.

                    <br />Только геодезические измерения позволяют получать точные количественные величины деформации частей
                    земной коры, происходящей как вследствие вековых тектонических вертикальных и горизонтальных движений
                    материков, так и сдвигов отдельных участков земной поверхности вследствие сейсмической активности и
                    деятельности человека.

                    <br />Геодезические измерения лежат в основе картографирования страны, т. е. в создании всевозможных карт и
                    планов местности. Они лежат также в основе изучения гравитационного поля Земли, т. е. поля, образованного
                    силой тяжести Земли.

                    <br />Наступление космической эры, появление искусственных спутников Земли и космических аппаратов,
                    запускаемых к отдаленным планетам, было бы невозможно без знания размеров Земли и ее гравитационного поля.

                    <br />В изучении фигуры Луны и планет солнечной системы также участвует геодезия.

                    <br />Велико значение геодезии в военном деле. Без нее невозможно действие артиллерии, ракетных войск, так
                    как расположение орудий и ракет, расстояний до целей и их положение на местности определяется геодезическими
                    методами. Ведение военных операций, первоначально разыгрываемых на топографических картах, являющихся
                    «глазами армии» и создаваемых геодезистами, расположение противоборствующих войск и их расквартирование,
                    также связаны с геодезией.

                    <br />Еще с прошлого века геодезию как науку было принято подразделять на две основные ветви - собственно
                    геодезию или топографию и высшую геодезию. В ХХ веке к этому подразделению добавилась еще одна бурно
                    развивающаяся ее ветвь - инженерная или прикладная геодезия, получившая большое распространение при решении
                    различных инженерных задач.

                    <br />Если кратко осветить эти направления, то надо отметить их следующие особенности.

                    <br />В собственно геодезии, или топографии, изучаются небольшие участки земной поверхности, принимаемые за
                    плоские. При этом исследуются свойства различных геометрических фигур с использованием формул тригонометрии
                    и их приложение к решению различных задач на местности. Разрабатываются также методы проведения
                    топографических съемок, создания планов и карт, конструирования необходимых при этом приборов.

                    <br />В отличие от собственно геодезии в высшей геодезии изучаются большие участки земной поверхности с
                    учетом ее кривизны и вся Земля в целом. Именно разработанные в высшей геодезии методы позволили решить одну
                    из важных проблем естествознания - определить размеры и форму Земли, детально изучить различные физические
                    факторы, определяющие ее жизнь как планеты (изменение размеров с течением времени, движение полюсов,
                    смещение береговых линий и частей земной поверхности, изменение уровней морей и океанов). Методы создания
                    общегосударственной системы геодезических пунктов, служащих основой карт и выбора места для строительства
                    различных инженерных сооружений, и способы изображения выпуклой поверхности Земли на плоскости также
                    разрабатываются в высшей геодезии.

                    <br />Развившаяся из описанных геодезических ветвей инженерная или прикладная геодезия превратилась в
                    обширную науку, успешно решающую задачи различных отраслей народного хозяйства.

                    <br />Так, например, в сельском хозяйстве в основе земного и лесного кадастра* лежат работы, выполняемые
                    инженерной геодезией по определению посевных площадей, границ земельных участков, отводимых под ирригацию и
                    мелиорацию, водных площадей, лесных порубок и других объектов, определяющих научно обоснованную постановку
                    землепользования.

                    <br />На транспорте при строительстве железных и шоссейных дорог методы инженерной геодезии позволяют
                    осуществить выбор трассы дороги и съемку полосы местности вдоль нее, обеспечивают нужное направление при
                    прокладке туннелей, строительстве мостов и путепроводов.

                    <br />Прокладка трубопроводов, нефтепроводов и газопроводов также не обходятся без геодезических измерений.

                    <br />В речном судоходстве на долю геодезии выпадает задача по изучению реки как водного пути, а именно,
                    проведение съемки долины реки и ее русла, определение падения (наклона) дна реки, определение поперечных
                    сечений и рельефа русла реки, определение скорости течения воды в реке на различных глубинах, наблюдение за
                    уровнем воды.

                    <br />Геодезические работы помогают составить предшествующую разведке полезных ископаемых карту районов их
                    вероятного залегания, проводить геологическую и геофизическую разведку по определению мест и количества их
                    запасов, а также осуществлять наземную и подземную съемки, позволяющие правильно и экономично проектировать
                    горные работы.

                    <br />Велика роль геодезических работ в городском строительстве и строительстве различных инженерных
                    сооружений. В настоящее время развитие городов и населенных пунктов невозможно без подробного
                    топографического плана, на который наносятся все наземные, подземные и надземные сооружения и по которому
                    осуществляется планировка улиц, кварталов, домов. На плане, кроме того, детально показывается рельеф
                    местности.


                </div>
            </div>
    </section>

    <?php include 'php/footer.php'; ?>