<?php include('php/head.php'); ?>
<title>Исполнительные съемки</title>
</head>

<body id="body" data-spy="scroll" data-target=".header" class="body-pages-3">
    <?php include('php/header.php'); ?>


    <section class="section-header-img">
        <img src="/img/1920x1080/03_1.jpg" alt="Исполнительные съемки">
    </section>

    <section>
        <div class="margin-b-40">
            <div class="color-white-pages-div">
                <div class="color-white-pages">
            На сегодняшний день без сопровождения геодезистом не обходится ни одна стройка, начиная с обычного частного
            дома и заканчивая офисными или торговыми комплексами со сложнейшей инфраструктурой. Наличие
            квалифицированных инженеров на объекте строительства гарантирует качество и надежность возведенных
            конструкций. Геодезическое сопровождение строительства — это комплекс работ с чертежами и геодезическими
            инструментами, позволяющими обеспечить правильное и точное позиционирование сооружений и зданий, а также
            точное и правильное позиционирование конструкций в соответствии с проектом и допусками СНиП. Геодезические
            работы неотъемлемая часть процесса проектирования и производства в строительстве. Бригада геодезистов
            оснащается геодезическим оборудованием – теодолитами и тахеометрами, цифровыми или оптическими нивелирами,
            ЭВМ с соответствующими программными продуктами и другим оборудованием.</div>
            </div>
    </section>



    <?php include('php/footer.php'); ?>