<?php include('php/head.php'); ?>

<body id="body" data-spy="scroll" data-target=".header" class="body-pages-4">
    <?php include('php/header.php'); ?>


    <div class="margin-b-40">
        <p class="color-white-pages">
            Современным картографам гораздо проще, чем их коллегам из прошлого, создававшим далекую от идеала схему с
            весьма приблизительными расчетами местоположения объектов. До начала XX века картография менялась медленно
            и, хотя белых пятен к тому моменту почти не осталось, точностью карты похвастаться не могли.
            <br/>
            С началом эры аэросъемки местности картографы получили отличный инструмент, позволявший составить детальный
            план любой территории. Спутниковая съемка должна была, по идее, завершить тысячелетнюю работу по созданию
            идеального инструмента ориентирования, но картографы столкнулись с новыми проблемами.
            <br/>
            Как инструмент решения картографических проблем и ошибок, появился проект OpenStreetMap (OSM), на основе
            данных которого существует наш сервис MAPS.ME. В OSM огромное количество данных: не только обрисованные
            спутниковые снимки, но и информация, которую знают только местные жители.
            <br/>
            <br/>
            <img src="img/551x991/04_1.jpg" alt="Пример стереопары со спутника">
            
            <img src="img/551x991/05_1.jpg" alt="Фотография">
            
            </p>

    </div>



    <?php include('php/footer.php'); ?>