<?php include('php/head.php'); ?>
<title>Карта сайта</title>
</head>

<body id="body" data-spy="scroll" data-target=".header" class="body-pages-4">
    <?php include('php/header.php'); ?>

    <section class="section-header-img">
        <img src="/img/1920x1080/04.jpg" alt="Карта сайта">
    </section>

    <section>
        <div class="margin-b-40">
            <div class="color-white-pages-div">
                <div class="color-white-pages">
                    Современным картографам гораздо проще, чем их коллегам из прошлого, создававшим далекую от идеала схему с
                    весьма приблизительными расчетами местоположения объектов. До начала XX века картография менялась медленно
                    и, хотя белых пятен к тому моменту почти не осталось, точностью карты похвастаться не могли.
                    <br />
                    С началом эры аэросъемки местности картографы получили отличный инструмент, позволявший составить детальный
                    план любой территории. Спутниковая съемка должна была, по идее, завершить тысячелетнюю работу по созданию
                    идеального инструмента ориентирования, но картографы столкнулись с новыми проблемами.
                    <br />
                    Как инструмент решения картографических проблем и ошибок, появился проект OpenStreetMap (OSM), на основе
                    данных которого существует наш сервис MAPS.ME. В OSM огромное количество данных: не только обрисованные
                    спутниковые снимки, но и информация, которую знают только местные жители.
                    <br />
                    <br />

                    <table align="center" width="100%">
                        <tr align="center">
                            <td><img src="img/551x991/04_1.jpg" alt="Пример стереопары со спутника"></td>
                            <td><img src="img/551x991/05_1.jpg" alt="Фотография"></td>                            
                        </tr>
                        <tr align="center">
                            <td><i>"Пример стереопары со спутника WorldView-1"</i></td>
                            <td><i>"Изображение Лос-Анджелеса, снятое спутником Landsat 8"</i></td>
                        </tr>
                    </table>



                </div>
            </div>
        </div>
    </section>


    <?php include('php/footer.php'); ?>