<?php include('php/head.php'); ?>

<body id="body" data-spy="scroll" data-target=".header" class="body-pages-5">
    <?php include('php/header.php'); ?>


    <div class="margin-b-40">
        <p class="color-white-pages">
            На сегодняшний день без сопровождения геодезистом не обходится ни одна стройка, начиная с обычного частного
            дома и заканчивая офисными или торговыми комплексами со сложнейшей инфраструктурой. Наличие
            квалифицированных инженеров на объекте строительства гарантирует качество и надежность возведенных
            конструкций. Геодезическое сопровождение строительства — это комплекс работ с чертежами и геодезическими
            инструментами, позволяющими обеспечить правильное и точное позиционирование сооружений и зданий, а также
            точное и правильное позиционирование конструкций в соответствии с проектом и допусками СНиП. Геодезические
            работы неотъемлемая часть процесса проектирования и производства в строительстве. Бригада геодезистов
            оснащается геодезическим оборудованием – теодолитами и тахеометрами, цифровыми или оптическими нивелирами,
            ЭВМ с соответствующими программными продуктами и другим оборудованием.</p>
    </div>



    <?php include('php/footer.php'); ?>